{
    "Boton_Register": "Registro",
    "Boton_Login": "Iniciar Sesión",
    "Home": "Inicio",
    "Services": "Sevicios",
    "About": "Acerca de",
    "Contact": "Contacto",
    "Store": "Tienda",
    "Blog": "Blog",
    "Texto1": "Aquí transformamos espacios en lugares inspiradores. Nuestra pasión por la remodelación se traduce en soluciones innovadoras y acabados de alta calidad que se adaptan a tus necesidades y estilo. Entendemos que cada proyecto es único, por eso nuestro equipo de expertos trabaja estrechamente con usted para convertir sus ideas en realidad. Ya sea que desee modernizar su hogar, optimizar un espacio comercial o darle un aspecto renovado a su oficina, ofrecemos un enfoque personalizado que garantiza resultados excepcionales. Explora nuestras soluciones creativas y descubre cómo nuestros acabados pueden añadir ese toque especial que buscas. En Monse Solutios tu visión es nuestra misión. ¡Hagamos que tu espacio sea extraordinario!",
    "textoBienvenida": "Bienvenido a Monse Solutions",
    "TextoPrincipal": "Conéctate con nosotros",
    "Texto": "¡Y desbloquea un viaje personalizado hacia la solución perfecta para ti!",
    "BotonContactenos": "Contacto",
    "Titulo_Services": "Algunos de nuestros servicios",
    "Nombre_Services": "Detalles en madera",
    "Descripcion_Services": "Ofrecemos remodelación y acabados en madera, creando espacios únicos con pisos, revestimientos y muebles a medida, siempre con calidad y precisión.",
    "Nombre_Services_Pintura": "Pintura Decorativa",
    "Descripcion_Services_pintura": "Nos especializamos en Pintura Decorativa, mejorando los espacios con acabados únicos y efectos artísticos adaptados a tu estilo.",
    "Nombre_Services_exterior": "Diseño de Exterior y Paisajismo",
    "Descripcion_Services_exterior": "Ofrecemos servicios de diseño exterior y paisajismo, transformando los espacios al aire libre con diseños personalizados y jardinería.",
    "title1": "Excelente trabajo y atención al detalle",
    "body1": "Contratamos a esta empresa para remodelar nuestra cocina, y el resultado fue impresionante. Los acabados son de alta calidad y el equipo fue muy profesional durante todo el proceso."
}